{"Connected":"2021-05-06T16:06:56.636046893+02:00","FirstMasterPlaylist":"2021-05-06T16:07:00.500744268+02:00","FirstTrackPlaylist":"2021-05-06T16:07:00.500376877+02:00","FirstTsFile":"2021-05-06T16:07:00.500728776+02:00","TranscodingStarted":"2021-05-06T16:06:56.64135082+02:00","TranscodingReturnedFirstResult":"2021-05-06T16:06:59.625560472+02:00","CloudStarted":"2021-05-06T16:06:56.636570963+02:00","CloudConnected":"2021-05-06T16:06:58.566074037+02:00","CloudResponses":[{"Time":"2021-05-06T16:07:01.471331446+02:00","Text":"Fine."},{"Time":"2021-05-06T16:07:01.474505005+02:00","Text":"Five."},{"Time":"2021-05-06T16:07:01.491212655+02:00","Text":"Five year"},{"Time":"2021-05-06T16:07:01.666597738+02:00","Text":"Five years."},{"Time":"2021-05-06T16:07:01.832825324+02:00","Text":"Five years ago."},{"Time":"2021-05-06T16:07:01.858536122+02:00","Text":"Five years ago."},{"Time":"2021-05-06T16:07:02.212555122+02:00","Text":"Five years ago. I may"},{"Time":"2021-05-06T16:07:02.225745676+02:00","Text":"Five years ago, I made a"},{"Time":"2021-05-06T16:07:02.24035453+02:00","Text":"Five years ago, I made a vow."},{"Time":"2021-05-06T16:07:02.244162431+02:00","Text":"Five years ago, I made a video"},{"Time":"2021-05-06T16:07:02.612784386+02:00","Text":"Five years ago, I made a video for"},{"Time":"2021-05-06T16:07:02.624510374+02:00","Text":"Five years ago, I made a video for Chow."},{"Time":"2021-05-06T16:07:02.801809437+02:00","Text":"Five years ago, I made a video for Chan."},{"Time":"2021-05-06T16:07:02.805937289+02:00","Text":"Five years ago, I made a video for channel"},{"Time":"2021-05-06T16:07:02.895826105+02:00","Text":"Five years ago, I made a video for channel"},{"Time":"2021-05-06T16:07:02.903112529+02:00","Text":"Five years ago, I made a video for Channel Co"},{"Time":"2021-05-06T16:07:02.99573285+02:00","Text":"Five years ago, I made a video for channel called"},{"Time":"2021-05-06T16:07:03.091705903+02:00","Text":"Five years ago, I made a video for channel called"},{"Time":"2021-05-06T16:07:03.258916591+02:00","Text":"Five years ago, I made a video for channel called Compu."},{"Time":"2021-05-06T16:07:03.263875525+02:00","Text":"Five years ago, I made a video for channel called Compute."},{"Time":"2021-05-06T16:07:03.321331171+02:00","Text":"Five years ago, I made a video for channel called Computer."},{"Time":"2021-05-06T16:07:03.447155219+02:00","Text":"Five years ago, I made a video for channel called Computer file."},{"Time":"2021-05-06T16:07:03.55797736+02:00","Text":"Five years ago, I made a video for channel called Computer file."},{"Time":"2021-05-06T16:07:03.568647415+02:00","Text":"Five years ago, I made a video for channel called Computer file about"},{"Time":"2021-05-06T16:07:04.08935162+02:00","Text":"Five years ago, I made a video for channel called Computer File about why"},{"Time":"2021-05-06T16:07:04.114859726+02:00","Text":"Five years ago, I made a video for channel called Computer File about why"},{"Time":"2021-05-06T16:07:04.120138389+02:00","Text":"Five years ago, I made a video for channel called Computer File about why elect"},{"Time":"2021-05-06T16:07:04.604031671+02:00","Text":"Five years ago, I made a video for channel called Computer File about why elect"},{"Time":"2021-05-06T16:07:04.608667024+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electrons"},{"Time":"2021-05-06T16:07:04.616879825+02:00","Text":"Five years ago, I made a video for channel called Computer File about why Elektronik"},{"Time":"2021-05-06T16:07:04.802221412+02:00","Text":"Five years ago, I made a video for channel called Computer File about why Elektronik"},{"Time":"2021-05-06T16:07:04.811488168+02:00","Text":"Five years ago, I made a video for channel called Computer File about why Elektronik vote."},{"Time":"2021-05-06T16:07:05.127977415+02:00","Text":"Five years ago, I made a video for channel called Computer file about why electronic voting"},{"Time":"2021-05-06T16:07:05.137104148+02:00","Text":"Five years ago, I made a video for channel called Computer file about why electronic voting is"},{"Time":"2021-05-06T16:07:05.675587726+02:00","Text":"Five years ago, I made a video for channel called Computer file about why electronic voting is"},{"Time":"2021-05-06T16:07:05.683381532+02:00","Text":"Five years ago, I made a video for channel called Computer file about why electronic voting is about"},{"Time":"2021-05-06T16:07:05.70144519+02:00","Text":"Five years ago, I made a video for channel called Computer file about why electronic voting is about I"},{"Time":"2021-05-06T16:07:05.708948549+02:00","Text":"Five years ago, I made a video for channel called Computer file about why electronic voting is about Ida."},{"Time":"2021-05-06T16:07:05.896282006+02:00","Text":"Five years ago, I made a video for channel called Computer file about why electronic voting is a bad idea."},{"Time":"2021-05-06T16:07:05.905595368+02:00","Text":"Five years ago, I made a video for channel called Computer file about why electronic voting is a bad idea."},{"Time":"2021-05-06T16:07:06.577478899+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea, and I still do."},{"Time":"2021-05-06T16:07:06.600669003+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea, and I still get"},{"Time":"2021-05-06T16:07:06.87702896+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea, and I still get"},{"Time":"2021-05-06T16:07:06.893109432+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get e."},{"Time":"2021-05-06T16:07:07.066794674+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea and I still get e mail."},{"Time":"2021-05-06T16:07:07.067351031+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea, and I still get emails."},{"Time":"2021-05-06T16:07:07.6594486+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails Aqui."},{"Time":"2021-05-06T16:07:07.670082755+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails a cage."},{"Time":"2021-05-06T16:07:07.681120774+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea, and I still get emails."},{"Time":"2021-05-06T16:07:07.859839435+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea, and I still get emails occasion."},{"Time":"2021-05-06T16:07:07.86031526+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea, and I still get emails occasionally."},{"Time":"2021-05-06T16:07:07.966657962+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally. Yeah."},{"Time":"2021-05-06T16:07:08.047345914+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally ask"},{"Time":"2021-05-06T16:07:08.067193197+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking"},{"Time":"2021-05-06T16:07:08.461275013+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking"},{"Time":"2021-05-06T16:07:09.00949493+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea, and I still get emails occasionally asking things."},{"Time":"2021-05-06T16:07:09.54286006+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea, and I still get emails occasionally asking things."},{"Time":"2021-05-06T16:07:09.555835049+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must"},{"Time":"2021-05-06T16:07:09.572201904+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have"},{"Time":"2021-05-06T16:07:10.012946361+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have Che."},{"Time":"2021-05-06T16:07:10.021965798+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have change."},{"Time":"2021-05-06T16:07:10.036252823+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed."},{"Time":"2021-05-06T16:07:10.209159141+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by"},{"Time":"2021-05-06T16:07:10.491026615+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now."},{"Time":"2021-05-06T16:07:10.507871438+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now."},{"Time":"2021-05-06T16:07:10.988448779+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now, right?"},{"Time":"2021-05-06T16:07:11.034706558+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right there."},{"Time":"2021-05-06T16:07:11.17930677+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this"},{"Time":"2021-05-06T16:07:11.579006966+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new"},{"Time":"2021-05-06T16:07:11.597347146+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new eye."},{"Time":"2021-05-06T16:07:11.613427983+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new ID."},{"Time":"2021-05-06T16:07:11.768039093+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea."},{"Time":"2021-05-06T16:07:12.063904775+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea."},{"Time":"2021-05-06T16:07:12.075903947+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea on me."},{"Time":"2021-05-06T16:07:12.526755558+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea and may"},{"Time":"2021-05-06T16:07:12.539975297+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea, and maybe"},{"Time":"2021-05-06T16:07:12.733195811+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea, and maybe it will."},{"Time":"2021-05-06T16:07:12.733199505+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea, and maybe it"},{"Time":"2021-05-06T16:07:12.736767424+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea, And maybe it'll, huh?"},{"Time":"2021-05-06T16:07:13.104885632+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea, and maybe it'll help."},{"Time":"2021-05-06T16:07:13.125501637+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea, and maybe it'll help."},{"Time":"2021-05-06T16:07:13.142981201+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea, and maybe it'll help. Sure."},{"Time":"2021-05-06T16:07:13.629711012+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea, And maybe it'll help. Surely."},{"Time":"2021-05-06T16:07:13.797246416+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea, and maybe it'll help. Surely Alo"},{"Time":"2021-05-06T16:07:13.821484494+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea, and maybe it'll help surely elect"},{"Time":"2021-05-06T16:07:13.823654326+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea, and maybe it'll help. Surely electro"},{"Time":"2021-05-06T16:07:14.106442694+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea, and maybe it'll help. Surely Elektronik."},{"Time":"2021-05-06T16:07:14.124372207+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea, and maybe it'll help. Surely Elektronik."},{"Time":"2021-05-06T16:07:14.212756849+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea, and maybe it'll help. Surely Elektronik vote."},{"Time":"2021-05-06T16:07:14.295956882+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea, and maybe it'll help. Surely electronic voting."},{"Time":"2021-05-06T16:07:14.869999014+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea, and maybe it'll help. Surely electronic voting is"},{"Time":"2021-05-06T16:07:14.934330215+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea, and maybe it'll help. Surely electronic voting is Joe"},{"Time":"2021-05-06T16:07:15.061531058+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea, And maybe it'll help. Surely electronic voting is just"},{"Time":"2021-05-06T16:07:15.062388685+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea, And maybe it'll help. Surely electronic voting is is just a"},{"Time":"2021-05-06T16:07:15.130224965+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea, And maybe it'll help. Surely electronic voting is is just a row."},{"Time":"2021-05-06T16:07:15.132816438+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea, and maybe it'll help. Surely electronic voting is just around."},{"Time":"2021-05-06T16:07:15.213965056+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea, and maybe it'll help. Surely electronic voting is just around the"},{"Time":"2021-05-06T16:07:15.255507068+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea, and maybe it'll help. Surely electronic voting is just around the core."},{"Time":"2021-05-06T16:07:15.258283327+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea, and maybe it'll help. Surely electronic voting is just around the corner."},{"Time":"2021-05-06T16:07:15.296864709+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea, and maybe it'll help. Surely electronic voting is just around the corner."},{"Time":"2021-05-06T16:07:15.330848822+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea, and maybe it'll help. Surely electronic voting is just around the corner."},{"Time":"2021-05-06T16:07:15.331978107+02:00","Text":"Five years ago, I made a video for channel called Computer File about why electronic voting is a bad idea. And I still get emails occasionally asking things must have changed by now. Right? There's this new idea, and maybe it'll help. Surely electronic voting is just around the corner."},{"Time":"2021-05-06T16:07:16.838425427+02:00","Text":"No."},{"Time":"2021-05-06T16:07:16.850866766+02:00","Text":"No."},{"Time":"2021-05-06T16:07:16.857646403+02:00","Text":"No."},{"Time":"2021-05-06T16:07:18.277911937+02:00","Text":"No."},{"Time":"2021-05-06T16:07:18.80690467+02:00","Text":"No, it's"},{"Time":"2021-05-06T16:07:18.841819393+02:00","Text":"No, it's"},{"Time":"2021-05-06T16:07:19.331236556+02:00","Text":"No, it's it's"},{"Time":"2021-05-06T16:07:19.35139898+02:00","Text":"No, it's it's re"},{"Time":"2021-05-06T16:07:19.35385985+02:00","Text":"No, it's it's real."},{"Time":"2021-05-06T16:07:19.3603444+02:00","Text":"No, it's it's really"},{"Time":"2021-05-06T16:07:19.801452279+02:00","Text":"No, it's it's really no."},{"Time":"2021-05-06T16:07:19.807687094+02:00","Text":"No, it's it's really not."},{"Time":"2021-05-06T16:07:20.316894209+02:00","Text":"No, it's it's really not."},{"Time":"2021-05-06T16:07:20.325591146+02:00","Text":"No, it's it's really not here."},{"Time":"2021-05-06T16:07:20.868709205+02:00","Text":"No, it's it's really not here."},{"Time":"2021-05-06T16:07:20.895478832+02:00","Text":"No, it's it's really not. Here is why"},{"Time":"2021-05-06T16:07:21.347116432+02:00","Text":"No, it's it's really not. Here is why elect"},{"Time":"2021-05-06T16:07:21.347118167+02:00","Text":"No, it's it's really not. Here is why Ally"},{"Time":"2021-05-06T16:07:21.349874392+02:00","Text":"No, it's it's really not. Here is why electro"},{"Time":"2021-05-06T16:07:21.356725374+02:00","Text":"No, it's it's really not. Here is why Elektronik"},{"Time":"2021-05-06T16:07:21.448398472+02:00","Text":"No, it's it's really not. Here is why Elektronik"},{"Time":"2021-05-06T16:07:21.88292196+02:00","Text":"No, it's it's really not. Here is why Elektronik vote."},{"Time":"2021-05-06T16:07:21.891339986+02:00","Text":"No, it's it's really not. Here is why electronic voting"},{"Time":"2021-05-06T16:07:21.897924479+02:00","Text":"No, it's it's really not. Here is why Elektronik voting is"},{"Time":"2021-05-06T16:07:22.393479812+02:00","Text":"No, it's it's really not. Here is why Elektronik voting is so"},{"Time":"2021-05-06T16:07:22.398393028+02:00","Text":"No, it's it's really not. Here is why Elektronik voting is still"},{"Time":"2021-05-06T16:07:23.050847172+02:00","Text":"No, it's it's really not. Here is why Elektronik voting is still"},{"Time":"2021-05-06T16:07:23.050858515+02:00","Text":"No, it's it's really not. Here is why Elektronik voting is still a"},{"Time":"2021-05-06T16:07:23.113359737+02:00","Text":"No, it's it's really not. Here is why Elektronik voting is still about"},{"Time":"2021-05-06T16:07:23.126339655+02:00","Text":"No, it's it's really not. Here is why Elektronik voting is still a bad"},{"Time":"2021-05-06T16:07:23.140122138+02:00","Text":"No, it's it's really not. Here is why Elektronik voting is still a bad ID."},{"Time":"2021-05-06T16:07:23.149854647+02:00","Text":"No, it's it's really not. Here is why Elektronik voting is still a bad idea."},{"Time":"2021-05-06T16:07:23.156133086+02:00","Text":"No, it's it's really not. Here is why Elektronik voting is still a bad idea."},{"Time":"2021-05-06T16:07:23.245801226+02:00","Text":"No, it's it's really not. Here is why Elektronik voting is still a bad idea."},{"Time":"2021-05-06T16:07:27.203497157+02:00","Text":"Elek."},{"Time":"2021-05-06T16:07:27.206085456+02:00","Text":"Election."},{"Time":"2021-05-06T16:07:27.648549825+02:00","Text":"Elections."},{"Time":"2021-05-06T16:07:27.663381077+02:00","Text":"Elections have"},{"Time":"2021-05-06T16:07:28.145099721+02:00","Text":"Elections have some"},{"Time":"2021-05-06T16:07:28.152900623+02:00","Text":"Elections have some very"},{"Time":"2021-05-06T16:07:28.165938119+02:00","Text":"Elections have some very"},{"Time":"2021-05-06T16:07:28.613733376+02:00","Text":"Elections have some very unusual"},{"Time":"2021-05-06T16:07:29.159769685+02:00","Text":"Elections have some very unusual"},{"Time":"2021-05-06T16:07:29.167315617+02:00","Text":"Elections have some very unusual require"},{"Time":"2021-05-06T16:07:29.172091819+02:00","Text":"Elections have some very unusual required."},{"Time":"2021-05-06T16:07:29.175078621+02:00","Text":"Elections have some very unusual requirements."},{"Time":"2021-05-06T16:07:29.703783422+02:00","Text":"Elections have some very unusual requirements."},{"Time":"2021-05-06T16:07:29.715865647+02:00","Text":"Elections have some very unusual requirements. There are"},{"Time":"2021-05-06T16:07:29.727361485+02:00","Text":"Elections have some very unusual requirements there are to"},{"Time":"2021-05-06T16:07:30.209499859+02:00","Text":"Elections have some very unusual requirements. There are two key"},{"Time":"2021-05-06T16:07:30.215579343+02:00","Text":"Elections have some very unusual requirements there are to keep"},{"Time":"2021-05-06T16:07:30.22640654+02:00","Text":"Elections have some very unusual requirements. There are two key fee."},{"Time":"2021-05-06T16:07:30.233199765+02:00","Text":"Elections have some very unusual requirements. There are two key feature."},{"Time":"2021-05-06T16:07:30.760479822+02:00","Text":"Elections have some very unusual requirements. There are two key features."},{"Time":"2021-05-06T16:07:30.766018163+02:00","Text":"Elections have some very unusual requirements. There are two key features that"},{"Time":"2021-05-06T16:07:30.782227073+02:00","Text":"Elections have some very unusual requirements. There are two key features that are"},{"Time":"2021-05-06T16:07:30.804722695+02:00","Text":"Elections have some very unusual requirements. There are two key features that all"},{"Time":"2021-05-06T16:07:31.361744843+02:00","Text":"Elections have some very unusual requirements. There are two key features that ALM"},{"Time":"2021-05-06T16:07:31.368051419+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost"},{"Time":"2021-05-06T16:07:31.38558946+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost"},{"Time":"2021-05-06T16:07:31.715791134+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost apo"},{"Time":"2021-05-06T16:07:31.721864695+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed"},{"Time":"2021-05-06T16:07:31.772369127+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to E."},{"Time":"2021-05-06T16:07:32.256642917+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each"},{"Time":"2021-05-06T16:07:32.2630782+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other."},{"Time":"2021-05-06T16:07:32.269900033+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other."},{"Time":"2021-05-06T16:07:32.578230627+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other and"},{"Time":"2021-05-06T16:07:32.592561874+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other."},{"Time":"2021-05-06T16:07:33.030601425+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other animal."},{"Time":"2021-05-06T16:07:33.035069811+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other Anonymity."},{"Time":"2021-05-06T16:07:33.043513741+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other Anonymity."},{"Time":"2021-05-06T16:07:33.575918692+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and try"},{"Time":"2021-05-06T16:07:33.584435711+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust."},{"Time":"2021-05-06T16:07:34.049070325+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust."},{"Time":"2021-05-06T16:07:34.613175411+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust so"},{"Time":"2021-05-06T16:07:34.626648205+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust Sofer."},{"Time":"2021-05-06T16:07:34.627281787+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust so first"},{"Time":"2021-05-06T16:07:35.030019484+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust so first Yeah."},{"Time":"2021-05-06T16:07:35.039118777+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your"},{"Time":"2021-05-06T16:07:35.057815306+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote."},{"Time":"2021-05-06T16:07:35.55290909+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote."},{"Time":"2021-05-06T16:07:35.564136513+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust So first your vote should"},{"Time":"2021-05-06T16:07:35.57286709+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust So first your vote should be"},{"Time":"2021-05-06T16:07:35.583774251+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust So first your vote should be"},{"Time":"2021-05-06T16:07:36.076073739+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust so first your vote should be comm."},{"Time":"2021-05-06T16:07:36.084895142+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust So first your vote should be"},{"Time":"2021-05-06T16:07:36.095777575+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust So first your vote should be complete."},{"Time":"2021-05-06T16:07:36.103692074+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust So first your vote should be completely"},{"Time":"2021-05-06T16:07:36.113407351+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust So first your vote should be completely in."},{"Time":"2021-05-06T16:07:36.610565219+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust So first your vote should be completely anon."},{"Time":"2021-05-06T16:07:36.617825448+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust So first your vote should be completely"},{"Time":"2021-05-06T16:07:36.626496315+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust So first your vote should be completely anonymous."},{"Time":"2021-05-06T16:07:36.641440645+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust So first your vote should be completely anonymous. That"},{"Time":"2021-05-06T16:07:37.116236997+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote should be completely anonymous. That should"},{"Time":"2021-05-06T16:07:37.127557745+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust So first your vote should be completely anonymous. There should be"},{"Time":"2021-05-06T16:07:37.138520194+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust So first your vote should be completely anonymous. There should be no"},{"Time":"2021-05-06T16:07:37.610528207+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust So first your vote should be completely anonymous. There should be. No, we"},{"Time":"2021-05-06T16:07:37.632742314+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust So first your vote should be completely anonymous. There should be no way."},{"Time":"2021-05-06T16:07:37.638430287+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust So first your vote should be completely anonymous. There should be no way."},{"Time":"2021-05-06T16:07:38.150782403+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote should be completely anonymous. There should be no way that"},{"Time":"2021-05-06T16:07:38.160346269+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote should be completely anonymous. There should be no way that any"},{"Time":"2021-05-06T16:07:38.172726696+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote should be completely anonymous. There should be no way that anyway."},{"Time":"2021-05-06T16:07:38.63645628+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote should be completely anonymous. There should be no way that anyone"},{"Time":"2021-05-06T16:07:38.649684421+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote should be completely anonymous. There should be no way that anyone"},{"Time":"2021-05-06T16:07:38.662187623+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust So first your vote should be completely anonymous. There should be no way that anyone conf"},{"Time":"2021-05-06T16:07:39.174198956+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote should be completely anonymous. There should be no way that anyone confer"},{"Time":"2021-05-06T16:07:39.185459079+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote should be completely anonymous. There should be no way that anyone confine"},{"Time":"2021-05-06T16:07:39.20246862+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote should be completely anonymous. There should be no way that anyone confined."},{"Time":"2021-05-06T16:07:39.212522135+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote should be completely anonymous. There should be no way that anyone can find out."},{"Time":"2021-05-06T16:07:39.654758917+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote should be completely anonymous. There should be no way that anyone can find out who"},{"Time":"2021-05-06T16:07:39.669601951+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote should be completely anonymous. There should be no way that anyone can find out who you"},{"Time":"2021-05-06T16:07:39.686431004+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust So first your vote should be completely anonymous. There should be no way that anyone can find out who you've"},{"Time":"2021-05-06T16:07:39.702170197+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote should be completely anonymous. There should be no way that anyone can find out who you vote."},{"Time":"2021-05-06T16:07:40.189186517+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote should be completely anonymous. There should be no way that anyone can find out who you voted for."},{"Time":"2021-05-06T16:07:40.204033901+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote should be completely anonymous. There should be no way that anyone can find out who you voted for."},{"Time":"2021-05-06T16:07:40.219201639+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote should be completely anonymous. There should be no way that anyone can find out who you voted for even"},{"Time":"2021-05-06T16:07:40.715993228+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote should be completely anonymous. There should be no way that anyone can find out who you voted for. Even after"},{"Time":"2021-05-06T16:07:40.733200296+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote should be completely anonymous. There should be no way that anyone can find out who you voted for. Even after"},{"Time":"2021-05-06T16:07:40.745898797+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust So first your vote should be completely anonymous. There should be no way that anyone can find out who you voted for even after eh?"},{"Time":"2021-05-06T16:07:40.965892921+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote should be completely anonymous. There should be no way that anyone can find out who you voted for. Even after every"},{"Time":"2021-05-06T16:07:40.973092536+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote should be completely anonymous. There should be no way that anyone can find out who you voted for. Even after everything."},{"Time":"2021-05-06T16:07:41.021386275+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote should be completely anonymous. There should be no way that anyone can find out who you voted for. Even after everything."},{"Time":"2021-05-06T16:07:41.039342803+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote should be completely anonymous. There should be no way that anyone can find out who you voted for. Even after everything has been"},{"Time":"2021-05-06T16:07:41.143310414+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote should be completely anonymous. There should be no way that anyone can find out who you voted for, even after everything's been cow."},{"Time":"2021-05-06T16:07:41.144683432+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote should be completely anonymous. There should be no way that anyone can find out who you voted for, even after everything's been Kaun"},{"Time":"2021-05-06T16:07:41.163029054+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote should be completely anonymous. There should be no way that anyone can find out who you voted for, even after everything's been counter."},{"Time":"2021-05-06T16:07:41.172600982+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote should be completely anonymous. There should be no way that anyone can find out who you voted for, even after everything's been counted."},{"Time":"2021-05-06T16:07:41.173562105+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote should be completely anonymous. There should be no way that anyone can find out who you voted for, even after everything's been counted."},{"Time":"2021-05-06T16:07:41.217096641+02:00","Text":"Elections have some very unusual requirements. There are two key features that almost opposed to each other anonymity and trust. So first your vote should be completely anonymous. There should be no way that anyone can find out who you voted for, even after everything's been counted."},{"Time":"2021-05-06T16:07:42.394671647+02:00","Text":"That"},{"Time":"2021-05-06T16:07:42.420856897+02:00","Text":"That way."},{"Time":"2021-05-06T16:07:42.859356724+02:00","Text":"That way."},{"Time":"2021-05-06T16:07:42.877521369+02:00","Text":"That way. No."},{"Time":"2021-05-06T16:07:42.989212546+02:00","Text":"That way. No."},{"Time":"2021-05-06T16:07:43.35877652+02:00","Text":"That way, no dry."},{"Time":"2021-05-06T16:07:43.366591948+02:00","Text":"That way, knowing Dr"},{"Time":"2021-05-06T16:07:43.443714954+02:00","Text":"That way, No one to drive you."},{"Time":"2021-05-06T16:07:43.917076525+02:00","Text":"That way, No one to drive you or"},{"Time":"2021-05-06T16:07:43.926399886+02:00","Text":"That way, No one to drive you orthe."},{"Time":"2021-05-06T16:07:43.931141445+02:00","Text":"That way, No one to drive you or threat."},{"Time":"2021-05-06T16:07:43.936377265+02:00","Text":"That way, no one to drive you or threaten"},{"Time":"2021-05-06T16:07:44.689159225+02:00","Text":"That way, No one to drive you or threaten you."},{"Time":"2021-05-06T16:07:44.710786562+02:00","Text":"That way, No one to drive you or threaten you, too."},{"Time":"2021-05-06T16:07:44.73323624+02:00","Text":"That way, No one to drive you or threaten you to vote."},{"Time":"2021-05-06T16:07:44.98876797+02:00","Text":"That way, No one to drive you or threaten you to vote."},{"Time":"2021-05-06T16:07:45.010764274+02:00","Text":"That way, No one to drive you or threaten you to vote in particular."},{"Time":"2021-05-06T16:07:45.486878009+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way."},{"Time":"2021-05-06T16:07:45.527439132+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way."},{"Time":"2021-05-06T16:07:45.942604178+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in."},{"Time":"2021-05-06T16:07:45.949014678+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the"},{"Time":"2021-05-06T16:07:45.96034603+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the U."},{"Time":"2021-05-06T16:07:45.968035089+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK"},{"Time":"2021-05-06T16:07:46.497387223+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK"},{"Time":"2021-05-06T16:07:46.508803706+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK a few"},{"Time":"2021-05-06T16:07:46.998874164+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK a few more."},{"Time":"2021-05-06T16:07:47.006920866+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark"},{"Time":"2021-05-06T16:07:47.036463448+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark you"},{"Time":"2021-05-06T16:07:47.060485565+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your"},{"Time":"2021-05-06T16:07:47.0738593+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballet"},{"Time":"2021-05-06T16:07:47.468026902+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK if you mark your ballot"},{"Time":"2021-05-06T16:07:47.479342619+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in"},{"Time":"2021-05-06T16:07:47.501692945+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way"},{"Time":"2021-05-06T16:07:47.731360747+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that"},{"Time":"2021-05-06T16:07:47.742933391+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could"},{"Time":"2021-05-06T16:07:47.752047297+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could"},{"Time":"2021-05-06T16:07:47.762624267+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could"},{"Time":"2021-05-06T16:07:48.265006194+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK if you mark your ballot in a way that could potential"},{"Time":"2021-05-06T16:07:48.279287198+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially"},{"Time":"2021-05-06T16:07:48.289762834+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially ID"},{"Time":"2021-05-06T16:07:48.298217442+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially"},{"Time":"2021-05-06T16:07:48.756013955+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK if you mark your ballot in a way that could potentially identify"},{"Time":"2021-05-06T16:07:48.775821452+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially identify you."},{"Time":"2021-05-06T16:07:48.838090642+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially identify you so"},{"Time":"2021-05-06T16:07:49.283655665+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially identify you so"},{"Time":"2021-05-06T16:07:49.38239503+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially identify you so few"},{"Time":"2021-05-06T16:07:49.456765075+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially identify you, so you say"},{"Time":"2021-05-06T16:07:49.479369889+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially identify you, So if you sign"},{"Time":"2021-05-06T16:07:49.926630631+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially identify you, So if you sign it"},{"Time":"2021-05-06T16:07:49.970692863+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially identify you, So if you sign it"},{"Time":"2021-05-06T16:07:49.97181783+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially identify you, So if you sign it for"},{"Time":"2021-05-06T16:07:50.322975244+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially identify you, so if you sign it for eggs"},{"Time":"2021-05-06T16:07:50.330855485+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially identify you, so if you sign it for exam"},{"Time":"2021-05-06T16:07:50.342740101+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially identify you, So if you sign it, for example."},{"Time":"2021-05-06T16:07:50.830008303+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially identify you, So if you sign it, for example."},{"Time":"2021-05-06T16:07:50.852452408+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially identify you, So if you sign it, for example, then"},{"Time":"2021-05-06T16:07:51.369644919+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially identify you, So if you sign it, for example, then that"},{"Time":"2021-05-06T16:07:51.394439853+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially identify you, So if you sign it, for example, then that bad"},{"Time":"2021-05-06T16:07:51.803713959+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially identify you. So if you sign it, for example, then that Bala"},{"Time":"2021-05-06T16:07:51.825582191+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially identify you, So if you sign it, for example, then that ballot"},{"Time":"2021-05-06T16:07:51.995501394+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially identify you, So if you sign it, for example, then that ballot is"},{"Time":"2021-05-06T16:07:52.066952803+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially identify you, So if you sign it, for example, then that ballot is now."},{"Time":"2021-05-06T16:07:52.078236043+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially identify you, So if you sign it, for example, then that ballot is not"},{"Time":"2021-05-06T16:07:52.092838294+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially identify you, So if you sign it, for example, then that ballot is not"},{"Time":"2021-05-06T16:07:52.106341973+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially identify you, So if you sign it, for example, then that ballot is not cow."},{"Time":"2021-05-06T16:07:52.185870469+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially identify you, So if you sign it, for example, then that ballot is not count."},{"Time":"2021-05-06T16:07:52.267024593+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially identify you, So if you sign it, for example, then that ballot is not counted."},{"Time":"2021-05-06T16:07:52.267038236+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially identify you, So if you sign it, for example, then that ballot is not counted."},{"Time":"2021-05-06T16:07:52.269340578+02:00","Text":"That way, No one to drive you or threaten you to vote to particular way in the UK If you mark your ballot in a way that could potentially identify you, So if you sign it, for example, then that ballot is not counted."}]}